{
  "home": {
    "title": "Anasayfa",
    "head": "Dünyama hoşgeldiniz!",
    "p1": "Ben Mimar-Mühendis Gizem Erdurak, İstanbul Kültür Üniversitesinde çift anadal programı ile Mimarlık ve İnşaat Mühendisliği bölümlerinden dereceyle mezun oldum. Okul sürecimde Barcelona’da 6 ay Erasmus deneyimi yaşadım. Dört ayrı firmada staj deneyimimden sonra Yalova Saray projesinde Saha Mimarı olarak çalıştım.",
    "p2": "Yapı sektörünün geleceğinin BIM (Building Information Modeling) olduğunu düşünüyorum ve bu konu hakkında  kendimi geliştirmek üzere çalışmalarda bulunuyorum. Ayrıca iki bölüm okumuş olmamın BIM alanında yapacağım çalışmalara katkı sağlayacağını düşünüyorum."
  },
  "resume": {
    "title": "Özgeçmiş",
    "heads": {
      "head0": "İş Deneyimi",
      "head1": "Eğitim",
      "head2": "Teknik Beceriler",
      "head3": "Diller"
    }
  },
  "projects": {
    "title": "Projeler",
    "heads" : [
      "Spor Salonu", "Dikey Tarım", "Yuvacık Villa", "Restorasyon Projesi", "Havaalanı", "Cam Müzesi",
      "Ekolojik Villa", "Duyular", "Gençlik Merkezi", "Gökdelen", "Çelik Yapı", "Dalgakıran", "Parfüm", "Cezve"
    ],
    "texts" : [
      "Bursa Atatürk Spor Kompleksi Yarışması",
      "Projemizde toplumun kollektif belleği olan hafıza mekanlara yer vererek, sosyal yaşam alanı oluşturulup etkin mimari bakış açısı ve sürdürülebilirlik planlarıyla doğaya uyum sağlanmaktadır. Proje konumu olarak olarak mahalle dokusunu barındıran avlulu adalardan oluşan, İstanbul Avcılar, Marmara Caddesi boyunca konumlanan üç ada seçilmiştir. Proje alanı toplam 4655 m²’dir. Adalar fonksiyonlarına göre; 'Beceri Adası', 'Organik Ada', 'Mutluluk Adası' olarak isimlendirilmiştir.",
      "Yuvacık barajı, Sapanca Gölü, Kocaeli Körfezi ve Dağ Manzaralarının bir arada görüldüğü konuma sahip olan villa proyesi; kapalı alanda 4 oda ve 1 salona sahip olmakla birlikte 200m² bahçeye sahiptir. ", 
      "Geçmişte 2 dairenin birleştirilmesiyle oluşan 4+1 dairenin tekrardan 2 ayrı daireye dönüştürülmesi planlanmıştır. Oluşacak dairelerin 2+1 daire yapısına sahip olması hedeflenmiştir.",  
      "Havaalanı tasarımı esinlenme noktası uçağın gövdesi ve kanatlarının formundan gelmektedir. Ana girişler gövde kısmında tasarlanmış olup kanatların temsil eden kısımlar uçakların yanaşma bölgeleridir.", 
      "Paşabahçe Cam Fabrikasının müzeye dönüştürülme projesi kapsamında çeşitli üretim atölyleri, eğitim alanları, seyir terası, satış birimleri ve sergi alanlarının bulunduğu bir kompleks tasarlanmıştır. ", 
      "Yapının minimum enerji kullanabilmesi için pasif ve aktif tasarımlar düşünülmüştür. Villanın göle bakan tarafı yaz bölgesi olarak kullanılırken, kışları güneş ısısından daha fazla faydalanmak için diğer tarafın kış bölgesi olarak kullanılması planlanmıştır.",
      "Binanın bağlamı 'Aile İçi Şiddet Mağdurları için Bir Merkez' dir. Projenin amacı, mağdurları yardım alabilecekleri merkezler hakkında bilinçlendirmektir. Yani baskı altındaki kadınlar, çocuklar ve gençler bu binayı kullanacaklardır. Toplam Alan: 22 300 m2",
      "Projenin konusu gençlik merkezidir. Programda sportif aktiviteler, eğitim alanları, atölyeler ve sergi, alanları bulunmaktadır. Projenin konumu Tophane tramvay durağının karşısıdır. Parkın içinde yer alan yapının en çarpıcı noktası cephe elemanlarının farklı açılarda farklı yansıtıcılık düzeyine sahip olmasıdır. Yansıtıcı yüzeylerin tercih edilmesinin sebebi beton bir yapının yeşille bütünleşmesini vurgulamaktır.",
      "Kavramsal gökdelen tasarımı.",
      "İnşaat Mühendisliği Bitirme Projesi. 3 katlı Çelik Yapı Projesinin Mimari tasarımı.",
      "Dalgakıran Tasarım Hesapları ve Çizimi.",
      "Parfüm Şişesi ve Kutusu Tasarımı.",
      "Firmanın cezve modellerinin teknik çizimi."
    ],
    "bolds" : {
      "bold0" : "Team mates:",
      "bold1" : "Programs used:",
      "bold2" : "Project location:"
    }
  },
  "contact": {
    "title": "Contact",
    "titles": {
      "title0": "Benimle iletişime geçin",
      "title1": "İletişim bilgileri"
    },
    "labels": {
      "label0": "E-posta adresiniz",
      "label1": "Tam adınız",
      "label2": "Konu",
      "label3": "Mesajınız"
    },
    "placeholders": {
      "holder0": "ali.veli@mail.com",
      "holder1": "Ali Veli",
      "holder2": "Ne hakkında?",
      "holder3": "Merhaba, Gizem!"
    },
    "button": "Gönder",
    "alerts": {
      "alert0": "Mesajınız başarıyla gönderildi!",
      "alert1": "Eyvah! Bir şey ters gitti!"
    },
    "info": {
      "heads": {
        "head0": "Adres",
        "head1": "Telefon",
        "head2": "E-posta",
        "head3": "Sosyal medya"
      },
      "texts": {
        "text0": "İstanbul/Türkiye",
        "text1": "LinkedIn profilime git",
        "text2": "Instagram profilime git"
      }
    }
  },
  "languages": {
    "en": "EN",
    "tr": "TR"
  }
}
